

POST_ID = 723616928823902260 #id soocsheniy

ROLES = {
         '👳🏾':722727267306045441, #valorant
         '🦄':722727313946574859, #fornite
         '🍀':722727412206403596, #terraria
         '💥':722727563587485696, #scp
         '🌏':722727680348258307, #garry
         '🏕':722727756164497418, #minecraft
         '🌇':722727826847039511, #pubg
         '🔫':722728014995128331, #call of duty
         '🖼':722728072880717855, #roblox
         '🔪':722728179969687653, #deceit
         '🔱':722728208595943484, #gta
         '🎉':722754175200657408, #cs go
         '♐️':722728126450368592, #warframe

} #roli

EXCROLES = () #eskluchenie

MAX_ROLES_PER_USER = 100 #collichestvo
